<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<style type="text/css">
<!--
h1{font-family: Arial, Helvetica, sans-serif;
	font-size: 25px;
	font-weight:bold;
	color:#666666;}
h2{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	margin-top:-20px;
	color: #990000;}
h3{font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	margin-top:-10px;
	color: #990000;}
h4{font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #990000;
	font-weight:100;
	border-top: 2px #999999 solid;
	padding-top:10px;
	padding-bottom:10px;
	border-bottom: 2px #999999 solid;}
h5{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	color: #990000;}
h6{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight:lighter;
	text-align:left;
	margin-top:5px;}
h6 a{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:visited{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:hover{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
.titulares{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight: bold;
	color: #333333;}
body{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	text-align:justify;
	padding: 15px;
	color:#000000;}
.titularesAbajo {font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
	color: #333333;
	text-decoration: none;}
.titularesAbajo a{text-decoration: none;
 color: #333333;}
.titularesAbajo a:hover{color: #333333;
 text-decoration: none;}
.titularesAbajo a:visited{color: #333333;
 text-decoration: none;}
.Estilo1 {font-size: 16px; font-weight: bold; text-decoration: none; font-family: Arial, Helvetica, sans-serif;}
.interiorTitle {
	color: #990000;
}
content {
    width: 400px;
    border: 4px solid red;
    padding: 20px;
    overflow: hidden;
}

.content img {
    margin-right: 15px;
    float: left;
}
.clearfix {
  content: "";
  clear: both;
  display: table;
}
.center {
  display: block;
  margin-left: auto;
  margin-right: auto;
  width: 40%;
}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1" />
<title>Boletin RLG</title>
</head>
<body bgcolor="#FFFFFF">
<h6>| Si tiene problemas para visualizar este correo electr&oacute;nico, puede visitar la <a href="https://gerontologia.org/boletines/2023/ene.html">versi&oacute;n web</a> |</h6>
<h1>BOLET&Iacute;N&nbsp; MENSUAL RLG</h1>
<h2>Red Latinoamericana de Gerontolog&iacute;a</h2>
<h3>www.gerontologia.org<br />
</h3>
<h4>A&ntilde;o XXIV, Edici&oacute;n N&deg; 256 de Enero de 2023</h4>

</span></font></p>



<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES"><b>Pedimos disculpas porque se envió el boletín en un formato erroneo en un mail anterior.
	<br>Reenviamos el boletín en el formato habitual </b></span>
</p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES"><b>Convocatoria de contribuciones: Violencia, maltrato y abandono contra las personas de
edad.</b></span>
<span lang="es-ES">FUENTE: ohchr.org. Con el objetivo de recibir insumos para su informe, la Experta
Independiente desea solicitar contribuciones escritas de las partes interesadas pertinentes,
incluidos gobiernos nacionales y locales, organizaciones no gubernamentales nacionales e
internacionales, instituciones nacionales de derechos humanos, organizaciones
intergubernamentales internacionales y regionales, organismos y entidades de las Naciones
Unidas, activistas, acad&eacute;micos y personas de edad.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5047">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>OIT: 34,5% de personas mayores de 65 a&ntilde;os no tienen ingresos en Am&eacute;rica Latina y el Caribe.</b></span><span lang="es-ES">
FUENTE: ilo.org. La OIT alert&oacute; hoy sobre un deterioro de la cobertura de protecci&oacute;n social en la
vejez que deja a 34,5 por ciento de los mayores de 65 a&ntilde;os sin ning&uacute;n tipo de ingreso laboral ni
pensiones, una situaci&oacute;n de vulnerabilidad e inseguridad econ&oacute;mica que se ha agravado por el
impacto de la pandemia por COVID-19.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5032">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>Declaraci&oacute;n Pol&iacute;tica de la Sociedad Civil en la Quinta Conferencia Regional
Intergubernamental sobre Envejecimiento y Derechos de las Personas Mayores en Am&eacute;rica
Latina y el Caribe.</b></span><span lang="es-ES">
Se comparte la segunda declaraci&oacute;n pol&iacute;tica de la sociedad civil que se dio a
conocer en el espacio destinado a tal fin. En este caso su elaboraci&oacute;n fue promovida desde la
Red CORV.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5035">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>XXIII Congreso Brasilero de Geriatr&iacute;a y Gerontolog&iacute;a.</b>
FUENTE:
<a href="https://www.cbgg2023.com.br/index.php">https://www.cbgg2023.com.br/index.php</a> Com muita alegria anunciamos a realiza&ccedil;&atilde;o do XXIII
Congresso de Geriatria e Gerontologia na cidade de S&atilde;o Paulo, entre os dias 23 e 25 de mar&ccedil;o
de 2023. <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5045">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>IX Congreso Latinoamericano y del Caribe - COMLAT International Association of
Gerontology and Geriatrics - IAGG y XVII Congreso de la Asociaci&oacute;n Colombiana de
Gerontolog&iacute;a y Geriatr&iacute;a - ACGG.</b>
FUENTE: <a href="https://acgg.org.co/comlat2023/">https://acgg.org.co/comlat2023/</a>.17 al 20 de mayo de
2023 - Medell&iacute;n, Colombia. <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5046">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>IFA 16th Global Conference on Ageing.</b>
La Federaci&oacute;n Internacional de Envejecimiento IFA por
sus siglas en ingl&eacute;s, (International Federation on Ageing) anunci&oacute; la realizaci&oacute;n de su 16ta
Conferencia Global sobre Envejecimiento, a realizarse del 27 al 30 de junio de 2023 en
Bangkok, Tailandia.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5038">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>VIII Congreso Internacional de Gerontolog&iacute;a - La vejez y el envejecimiento en el contexto
actual: desaf&iacute;os presentes y estrategias futuras.</b>
FUENTE: congreso-gerontologia.ucr.ac.cr.
Universidad de Costa Rica, del 19 al 21 de julio de 2023. Este Congreso tiene como objetivo
generar un espacio acad&eacute;mico de encuentro, reflexi&oacute;n e intercambio de intervenciones e
investigaciones gerontol&oacute;gicas entre organizaciones, universidades y sociedad civil en el
contexto actual (post pandemia), en el &aacute;mbito nacional e internacional.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5041">Leer m&aacute;s...</a></p>



<div align="center">
  <hr size="1" width="100%" align="center" />
</div>

<p lang="es-ES" class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 14pt"><span lang="es-ES"><b>&Uacute;ltimas
Actualizaciones</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font><a href="http://www.gerontologia.org/" target="_blank"><font color="#3333ff"><font size="4" style="font-size: 14pt"><span lang="es-ES"><u>https://www.gerontologia.org/</u></span></font></font></a></p>



<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. Vejeces desiguales. Un an&aacute;lisis desde el enfoque de derechos de las personas
mayores.</b>
Manes, R., Carballo, B., Cejas, R., Machado, E., Prins, S., Savino D. &amp; Wood, S. (2016)
"Vejeces desiguales. Un an&aacute;lisis desde el enfoque de derechos de las personas mayores". En
Revista Margen de Trabajo Social y Ciencias Sociales 83. ISSN 0327-7585. El objetivo de nuestra
investigaci&oacute;n es rescatar y analizar los aportes de los pensadores nacionales hist&oacute;ricos y
contempor&aacute;neos acerca de la conceptualizaci&oacute;n e intervenci&oacute;n en la cuesti&oacute;n social de las
vejeces en nuestro pa&iacute;s desde el comienzo del siglo XX hasta la actualidad. Ver la publicaci&oacute;n
en:
<a href="www.margen.org/suscri/margen83/manes83.pdf">www.margen.org/suscri/margen83/manes83.pdf</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>BRASIL. Envelhecer no Brasil n&atilde;o &eacute; igual para todo mundo.</b>
FUENTE:
drauziovarella.uol.com.br. O envelhecimento &eacute; um processo natural que envolve altera&ccedil;&otilde;es
fisiol&oacute;gicas, estruturais e qu&iacute;micas nas c&eacute;lulas das pessoas. Mas essa mudan&ccedil;a biol&oacute;gica
inerente &agrave; vida n&atilde;o &eacute; igual para todo mundo. Al&eacute;m das quest&otilde;es f&iacute;sicas, o g&ecirc;nero, o contexto
social e a ra&ccedil;a t&ecirc;m um peso enorme nesse processo, principalmente em pa&iacute;ses
subdesenvolvidos como o Brasil, repleto de desigualdades e com um racismo estrutural que
permeia a cultura. <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5040">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CHILE. Este verano regresa de manera presencial la Escuela de Verano "Las personas
mayores a la universidad".</b> FUENTE: Universidad de Valpara&iacute;so. Del 16 al 20 de enero se
desarrollar&aacute; en la Facultad de Ciencias Econ&oacute;micas y Administrativas de la Universidad de
Valpara&iacute;so la XIII edici&oacute;n de la Escuela de Verano "Las personas mayores a la universidad". Bajo
el lema "Construyendo v&iacute;nculos intergeneracionales", tiene por objetivo promover el
encuentro, la participaci&oacute;n social y el aprendizaje de las personas mayores a trav&eacute;s del
contacto entre la comunidad general y la universitaria.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5037">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CHILE. FECSH y SENAMA capacitan a personas mayores de las Provincias de Malleco y Caut&iacute;n.</b>
FUENTE: ufro.cl. El Programa "Escuela de Formaci&oacute;n para Dirigentes Mayores de la Regi&oacute;n de
La Araucan&iacute;a" fue una iniciativa impulsada por la Direcci&oacute;n de Vinculaci&oacute;n con el Medio de la
Facultad de Educaci&oacute;n, Ciencias Sociales y Humanidades de la Universidad de La Frontera y el
Servicio Nacional del Adulto Mayor (SENAMA), en miras de una alianza colaborativa entre las
dos instituciones. <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5031">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CHILE. 100 L&iacute;deres Mayores 2022: reconocimiento al trabajo y experiencia de personas
mayores en Chile.</b> FUENTE: UC.cl. Luego de una amplia convocatoria que busca relevar el rol
de las personas mayores en cinco categor&iacute;as de aporte nacional, la Fundaci&oacute;n Conecta Mayor,
El Mercurio y la UC dieron a conocer la segunda versi&oacute;n de los 100 L&iacute;deres Mayores.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5029">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>COLOMBIA. Fundaciones para adultos mayores se&ntilde;alan que Plan Nacional de Desarrollo no
los incluye.</b> FUENTE: Infobae.com. Una carta de la Alianza Plan Mayor pidi&oacute; al director del
Departamento Nacional de Planeaci&oacute;n que considere las necesidades de la tercera edad
[DdelaE.: vejez]. "Mediante una carta al director del Departamento Nacional de Planeaci&oacute;n
(DNP), Jorge Iv&aacute;n Gonz&aacute;lez, las organizaciones que conforman la Alianza Plan Mayor pidieron
que los adultos mayores tengan un rol m&aacute;s significativo dentro del Plan Nacional de Desarrollo,
planteado por el gobierno del presidente de Colombia, Gustavo Petro.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5030">Leer
m&aacute;s...</a></p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ECUADOR. Pol&iacute;ticas p&uacute;blicas son urgentes frente al envejecimiento poblacional acelerado en
Ecuador, dice presidenta de la Secugg.</b>
FUENTE: Elcomercio.com. Am&eacute;rica Latina y el Caribe
viven un proceso de envejecimiento poblacional acelerado, similar al que vivi&oacute; Europa hace
dos siglos. En la actualidad, la poblaci&oacute;n con 60 a&ntilde;os o m&aacute;s alcanza los 88,6 millones, que
representa el 13,5% del total, pero dentro de solo ocho a&ntilde;os, en 2030, ese registro llegar&aacute; a
ser de 16,5 puntos porcentuales.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5043">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. Algunas personas mayores est&aacute;n cada vez m&aacute;s solas.</b>
FUENTE: Unamglobal.mx. La
mayor esperanza de vida se relaciona con vivir m&aacute;s a&ntilde;os solo, afirm&oacute; Abigail Vanessa Rojas
Huerta. Dentro de los procesos demogr&aacute;ficos que retan a las sociedades actuales en el mundo,
destaca el envejecimiento de la poblaci&oacute;n, situaci&oacute;n que ocurre a mayor velocidad en pa&iacute;ses
en desarrollo, afirm&oacute; la investigadora del Instituto de Geograf&iacute;a (IGg) de la UNAM, Abigail
Vanessa Rojas Huerta.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5033">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. Urge acad&eacute;mica a atender los derechos de las personas mayores.</b>
FUENTE: La
Jornada. La ratificaci&oacute;n por parte de M&eacute;xico de la Convenci&oacute;n Interamericana sobre la
Protecci&oacute;n de los Derechos de las Personas Mayores debe tomarse como un impulso para
generar mejores pol&iacute;ticas p&uacute;blicas en la materia, con base en estudios espec&iacute;ficos y aplicadas
por servidores p&uacute;blicos mejor capacitados.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5044">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>PANAM&Aacute;. Piden ratificar la convenci&oacute;n que protege a las personas mayores.</b>
FUENTE:
Laestrella.com.pa. La sociedad civil solicita que Panam&aacute; ratifique la Convenci&oacute;n Interamericana
sobre la Protecci&oacute;n de los Derechos Humanos de las Personas Mayores. Diputados mantienen
posturas distintas frente a la iniciativa legal.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5034">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>PARAGUAY. Los adultos al ritmo de la bailoterapia forman parte de las Vacaciones
Deportivas 2023.</b>
FUENTE: Agencia IP. Los Adultos Mayores del "Grupo Vida Saludable y Feliz"
retornaron este martes a sus clases de bailoterapia y as&iacute; tambi&eacute;n formar parte de las
Vacaciones Deportivas 2023 que impulsa la Secretar&iacute;a Nacional de Deportes (SND).
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5039">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>URUGUAY. L&oacute;gica argumental de las pol&iacute;ticas sobre envejecimiento y vejez en Uruguay:
producci&oacute;n de sentido, tensiones y hegemon&iacute;as.</b>
Berriel Ta&ntilde;o, F., Guidotti Gonz&aacute;lez, C.: (2021)
en Revista Latinoamericana de Poblaci&oacute;n, ISSN-e 2393-6401, Vol. 15, No. 28, 2021, p&aacute;gs. 135-
159. En noviembre de 2016 fue aprobado en Uruguay el Segundo Plan de Envejecimiento y
Vejez, para el per&iacute;odo 2016-2019, que pretende avanzar en una perspectiva de integralidad y
derechos de las personas mayores. Este trabajo presenta un an&aacute;lisis tem&aacute;tico del plan,
focaliz&aacute;ndose en identificar su l&oacute;gica argumental, los principales enfoques en los que se funda,
as&iacute; como los significados que le atribuye al envejecimiento, la vejez y las personas mayores.
Ver la publicaci&oacute;n en:
<a href="https://dialnet.unirioja.es/servlet/articulo?codigo=7719213">https://dialnet.unirioja.es/servlet/articulo?codigo=7719213</a></p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
</p>



<div align="center">
  <hr size="1" width="100%" align="center" />
</div>
<div align="center"></div>
<p><strong>Nota del Editor</strong>: Si desea escribirnos, enviar comentarios, informaciones o colaboraciones, puede hacerlo a la coordinadora: <a href="mailto:srodriguez@gerontologia.org">srodriguez@gerontologia.org</a>; a nuestros corresponsales: En Argentina: David Zolotow:&nbsp; <a href="mailto:dazolotow@fibertel.com.ar">dazolotow@fibertel.com.ar</a>; en Colombia: Elisa Dulcey-Ruiz:&nbsp; <a href="mailto:cepsiger@gmail.com">cepsiger@gmail.com</a> ; Escribir a nuestra asesora Christel Wasiek: <a href="mailto:wasiek@gmx.de">wasiek@gmx.de</a></p>
<div align="center"><hr size="1" width="100%" align="center" />
</div>
<p align="center"><a href="http://www.gerontologia.org">www.gerontologia.org</a>  <br />
  &nbsp;Editor responsable: <a href="mailto:srodriguez@gerontologia.org">Soledad Rodr&iacute;guez</a>, coordinadora de RLG <br />
Bulevar Artigas 2162, apto 104, Montevideo, Uruguay. </p>
</body>
</html>

