<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<style type="text/css">
<!--
h1{font-family: Arial, Helvetica, sans-serif;
	font-size: 25px;
	font-weight:bold;
	color:#666666;}
h2{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	margin-top:-20px;
	color: #990000;}
h3{font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	margin-top:-10px;
	color: #990000;}
h4{font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #990000;
	font-weight:100;
	border-top: 2px #999999 solid;
	padding-top:10px;
	padding-bottom:10px;
	border-bottom: 2px #999999 solid;}
h5{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	color: #990000;}
h6{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight:lighter;
	text-align:left;
	margin-top:5px;}
h6 a{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:visited{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:hover{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
.titulares{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight: bold;
	color: #333333;}
body{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	text-align:justify;
	padding: 15px;
	color:#000000;}
.titularesAbajo {font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
	color: #333333;
	text-decoration: none;}
.titularesAbajo a{text-decoration: none;
 color: #333333;}
.titularesAbajo a:hover{color: #333333;
 text-decoration: none;}
.titularesAbajo a:visited{color: #333333;
 text-decoration: none;}
.Estilo1 {font-size: 16px; font-weight: bold; text-decoration: none; font-family: Arial, Helvetica, sans-serif;}
.interiorTitle {
	color: #990000;
}
content {
    width: 400px;
    border: 4px solid red;
    padding: 20px;
    overflow: hidden;
}

.content img {
    margin-right: 15px;
    float: left;
}
.clearfix {
  content: "";
  clear: both;
  display: table;
}
.center {
  display: block;
  margin-left: auto;
  margin-right: auto;
  width: 40%;
}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1" />
<title>Boletin RLG</title>
</head>
<body bgcolor="#FFFFFF">
<h6>| Si tiene problemas para visualizar este correo electr&oacute;nico, puede visitar la <a href="https://gerontologia.org/boletines/2023/feb.html">versi&oacute;n web</a> |</h6>
<h1>BOLET&Iacute;N&nbsp; MENSUAL RLG</h1>
<h2>Red Latinoamericana de Gerontolog&iacute;a</h2>
<h3>www.gerontologia.org<br />
</h3>
<h4>A&ntilde;o XXIV, Edici&oacute;n N&deg; 257 de Febrero de 2023</h4>

</span></font></p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES"><b>Resumen de la reuni&oacute;n de m&uacute;ltiples partes interesadas sobre los derechos humanos de las
personas de edad e Informe de la Oficina del Alto Comisionado de las Naciones Unidas para
los Derechos Humanos.</b></span>
<span lang="es-ES">FUENTE: ohchr.org. El presente informe, preparado en cumplimiento
de la resoluci&oacute;n 48/3 del Consejo de Derechos Humanos, contiene un resumen de la reuni&oacute;n
de m&uacute;ltiples partes interesadas sobre los derechos humanos de las personas de edad que se
celebr&oacute; los d&iacute;as 29 y 30 de agosto de 2022.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5052">Leer
m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>Las personas mayores de Am&eacute;rica Latina en la era digital: superaci&oacute;n de la brecha digital.</b></span><span lang="es-ES">
	Guillermo Sunkel y Heidi Ullmann, (2019). Revista de la CEPAL N&deg; 127, 2019. "En los &uacute;ltimos
decenios, la poblaci&oacute;n de Am&eacute;rica Latina entr&oacute; en un proceso de envejecimiento sostenido.
Los cambios relacionados con el auge de la sociedad digital han transformado profundamente
la manera en que los habitantes de la regi&oacute;n interact&uacute;an entre s&iacute; y con sus Gobiernos. En este
art&iacute;culo se analiza el uso y la apropiaci&oacute;n de las tecnolog&iacute;as digitales por parte de las personas
mayores en la regi&oacute;n. Se describe la evoluci&oacute;n del uso que hacen de Internet, utilizando datos
de las encuestas de hogares de los respectivos pa&iacute;ses. Se examinan los factoresdeterminantes
del uso de Internet entre las personas mayores, teniendo en cuenta variables como el sexo, el
origen &eacute;tnico, el nivel educativo y la residencia rural o urbana mediante an&aacute;lisis de regresi&oacute;n
log&iacute;stica, y se destacan las pol&iacute;ticas y los programas para promover la inclusi&oacute;n de las personas
mayores mediante el uso de tecnolog&iacute;as digitales." Ver la publicaci&oacute;n en:
<a href="https://repositorio.cepal.org/bitstream/handle/11362/44580/1/RVE127_Sunkel.pdf">https://repositorio.cepal.org/bitstream/handle/11362/44580/1/RVE127_Sunkel.pdf</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>Compartimos algunos noticias de c&oacute;mo vivieron las personas mayores el carnaval en
Am&eacute;rica Latina.</b></span><span lang="es-ES">
Idosos d&atilde;o show de alegria e disposi&ccedil;&atilde;o em tradicional Baile de Carnaval.
roraimaemtempo.com.br. Divertida y emotiva presentaci&oacute;n de taller de murga La Vermouth.
elacontecer.com.uy. Adultas y adultos mayores animaron un "Carnaval a lo grande".
rosarionoticias.gob.ar.
<br>
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5059">Leer
m&aacute;s...</a></span></p>

<div align="center">
  <hr size="1" width="100%" align="center" />
</div>

<p lang="es-ES" class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 14pt"><span lang="es-ES"><b>&Uacute;ltimas
Actualizaciones</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font><a href="http://www.gerontologia.org/" target="_blank"><font color="#3333ff"><font size="4" style="font-size: 14pt"><span lang="es-ES"><u>https://www.gerontologia.org/</u></span></font></font></a></p>



<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. Cursos gratuitos de inclusi&oacute;n digital para adultos mayores: c&oacute;mo anotarse.</b>
Clarin.com. La Ciudad de Buenos Aires lanz&oacute; &quot;Aprend&eacute; a usar&quot;, capacitaciones sobre las
herramientas digitales m&aacute;s usadas de la actualidad.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5053">Leer m&aacute;s</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. Cursos de cultura. La construcci&oacute;n medi&aacute;tica de la vejez. Entre el ocultamiento
y la versi&oacute;n estereotipada de la ancianidad.</b>
Cultura.sociales.uba.ar. El curso se realiza a trav&eacute;s
de la Direcci&oacute;n de Cultura de la Universidad de Buenos Aires, Facultad de Ciencias Sociales
(UBA). Inscripci&oacute;n online: Del 6 al 10/2.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5054">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. "Verano Activo", para el sostenimiento afectivo de las personas mayores.</b>
noticiasdel6.com. El Ministerio de Desarrollo Social, la Mujer y la Juventud, contin&uacute;a con las
jornadas del programa Verano Activo, una propuesta de ense&ntilde;anza basada en turismo social,
recreaci&oacute;n y deporte en el sostenimiento afectivo de las personas mayores.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5060">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>BRASIL. Inclus&atilde;o digital e o uso da internet pela pessoa idosa no Brasil: estudo transversal.</b>
Diniz JL, Moreira ACA, Teixeira IX, Azevedo SGV, Freitas CASL, Maranguape IC. "Digital inclusion
and Internet use among older adults in Brazil: a cross-sectional study". Rev Bras Enferm.
2020;73(Suppl 3):e20200241. Objetivos: Descrever o perfil de pessoas idosas brasileiras que
utilizam a internet, o meio de acesso e a finalidade desse uso, e verificar a exist&ecirc;ncia de
associa&ccedil;&atilde;o entre vari&aacute;veis sociodemogr&aacute;ficas e aquelas relacionadas ao uso da internet. Ver la
publicaci&oacute;n en: <a href="https://www.scielo.br/j/reben/a/r7qfDSx6KNMyfPbYQYFpJmw/?lang=pt">https://www.scielo.br/j/reben/a/r7qfDSx6KNMyfPbYQYFpJmw/?lang=pt</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>BRASIL. Pol&iacute;tica de inclus&atilde;o digital do Paran&aacute; j&aacute; atendeu 15 mil idosos e se torna refer&ecirc;ncia no Pa&iacute;s.</b>
aen.pr.gov.br. Em dez anos, mais de 15 mil pessoas passaram pelas forma&ccedil;&otilde;es
promovidas pela Companhia. Al&eacute;m de promover a inclus&atilde;o dos idosos, os cursos buscam
melhorar a qualidade de vida dos cidad&atilde;os.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5056">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CHILE. Empleabilidad en personas mayores. Antecedentes y recomendaciones.</b>
Donoso, N.,
Guz&aacute;n, J., Aginagalde, M., Tejedor, J.: (2022). Santiago de Chile, Red de Pacto Global Red
Chile. Debido al cambio sociodemogr&aacute;fico actual, consecuencia del aumento de la esperanza
de vida de las personas, surge la necesidad de reevaluar el papel que juegan las personas
mayores en nuestra sociedad. Existen numerosos motivos por los cuales pueden desear y/o
requerir extender su vida laboral, pero este grupo etario enfrenta numerosas brechas a la hora
de mantenerse o integrarse en los empleos formales asalariados, entre ellas proble&aacute;ticas
asociadas con las brechas de competencias y la escasez de oportunidades. Ade&aacute;s de esto, la
preconcepci&oacute;n de la vejez que se tiene hoy en d&iacute;a impide visibilizar el valor de las personas
mayores en el &aacute;mbito empresarial y el aporte que suponen al crecimiento econ&oacute;mico. Ver la
publicaci&oacute;n en:
<a href="https://pactoglobal.cl/wp-content/uploads/2023/01/Empleabilidad-en-personas-mayores-ODS8.pdf">https://pactoglobal.cl/wp-content/uploads/2023/01/Empleabilidad-en-personas-mayores-ODS8.pdf</a></p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CHILE. Alfabetizaci&oacute;n medi&aacute;tica e informativa de personas mayores en Chile: orientaciones
basadas en sus necesidades e intereses cotidianos en contexto de COVID-19.</b>
Arellano-Rojas,
P., Calisto-Breiding, C., Brignardello-Burgos, S. y Pe&ntilde;a-Pallauta, P. (2022). Palabra Clave (La
Plata), 11(2), e154. Este art&iacute;culo analiza los principales intereses y necesidades informativas de
las personas mayores en Chile durante la pandemia por COVID-19, en funci&oacute;n de entregar
orientaciones que mejoren los programas de alfabetizaci&oacute;n medi&aacute;tica e informativa. Se aplica
una metodolog&iacute;a cualitativa de tipo descriptiva, con enfoque fenomenogr&aacute;fico y se emplean
entrevistas semiestructuradas en profundidad a cuatro personas de la tercera edad (entre 60 y
79 a&ntilde;os) residentes en Chile. Ver la publicaci&oacute;n en:
<a href="http://www.scielo.org.ar/pdf/pacla/v11n2/1853-9912-PC-11-2-e154.pdf">http://www.scielo.org.ar/pdf/pacla/v11n2/1853-9912-PC-11-2-e154.pdf</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>COLOMBIA. Adultos mayores de Rafael Uribe podr&aacute;n acceder a cursos de tecnolog&iacute;a.</b>
bogota.gob.co. Con el prop&oacute;sito de fortalecer las habilidades de los adultos mayores de la
localidad de Rafael Uribe Uribe, en el manejo de herramientas infor&aacute;ticas, en conocimiento
de la oferta institucional, la Secretar&iacute;a de Gobierno, la Alcald&iacute;a local y la Universidad Nacional
firmaron un convenio para seguir cerrando la brecha digital en esta poblaci&oacute;n mediante la
estrategia 'Embajadores Digitales'
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5058">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. Comisi&oacute;n busca cerrar brecha digital para personas mayores.</b>
Congreso Ciudad de
M&eacute;xico. La Comisi&oacute;n de Inclusi&oacute;n, Bienestar Social y Exigibilidad de Derechos Sociales del
Congreso de la Ciudad de M&eacute;xico, aprob&oacute; un dictamen para reformar diversas disposiciones de
la Ley de Reconocimiento de las Personas Mayores y del Sistema Integral para su Atenci&oacute;n de
la Ciudad de M&eacute;xico, con el objetivo de reducir la brecha digital con este grupo poblacional.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5057">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>REP&Uacute;BLICA DOMINICANA. Sondeo de Casos en Personas Mayores sobre Actividades
Cotidianas y Utilizaci&oacute;n de Tecnolog&iacute;as de la Informaci&oacute;n y la Comunicaci&oacute;n (TIC) en Tiempos
de Pandemia.</b>
Concepci&oacute;n-Breton, A., Corrales-Camacho, I., C&oacute;rdoba, M., Acosta-Hern&aacute;ndez,
M., Larancuent-Cueto, O. &amp; De La Cruz-Morel, Y. (2020). “Sondeo de Casos en Personas
Mayores sobre Actividades Cotidianas y Utilizaci&oacute;n de Tecnolog&iacute;as de la Informaci&oacute;n y la
Comunicaci&oacute;n (TIC) en Tiempos de Pandemia”. Revista Tecnol&oacute;gica-Educativa Docentes 2.0,
9(2), 132-150. Rep&uacute;blica Dominicana, Costa Rica y Argentina fueron el escenario para este
sondeo realizado por un equipo interdisciplinario que cuenta con investigadores en los tres
pa&iacute;ses mencionados, quienes se interesaron por conocer algunas de las condiciones que viven
las personas mayores (PM) tras el distanciamiento social por la COVID-19 impuesto a partir del
19 marzo 2020. Ver la publicaci&oacute;n en:
<a href="https://ojs.docentes20.com/index.php/revista-docentes20/article/view/156">
https://ojs.docentes20.com/index.php/revista-docentes20/article/view/156</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>URUGUAY. Usos y competencias digitales en personas mayores beneficiarias de un plan de
inclusi&oacute;n digital en Uruguay.</b>
Escuder, S., Liesegang, R. y Rivoir, A. &quot;Usos y competencias
digitales en personas mayores beneficiarias de un plan de inclusi&oacute;n digital en Uruguay&quot;.
Psicolog&iacute;a, Conocimiento y Sociedad. [en l&iacute;nea] 2020, v. 10, n. 1, pp. 54-80. El art&iacute;culo analiza
los usos de tecnolog&iacute;as de la informaci&oacute;n y la comunicaci&oacute;n (TIC) y el desarrollo de
competencias digitales en adultos mayores en el contexto de la implementaci&oacute;n de una
pol&iacute;tica p&uacute;blica de acceso. Se analiza una encuesta para conocer los usos y los factores que lo
determinan, aplicando t&eacute;cnicas de an&aacute;lisis multivariado. El an&aacute;lisis cualitativo de las entrevistas
semiestructuradas permite conocer el proceso y factores de adquisici&oacute;n de los distintos niveles
de competencia digital. Ver la publicaci&oacute;n en:
<a href="https://www.colibri.udelar.edu.uy/jspui/handle/20.500.12008/27883">
https://www.colibri.udelar.edu.uy/jspui/handle/20.500.12008/27883</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
</p>

<div align="center">
  <hr size="1" width="100%" align="center" />
</div>
<div align="center"></div>
<p><strong>Nota del Editora</strong>:
    Si desea escribirnos, enviar comentarios, informaciones o colaboraciones, puede hacerlo a la coordinadora:
    <a href="mailto:srodriguez@gerontologia.org">srodriguez@gerontologia.org</a>; a nuestros corresponsales: En Argentina: David Zolotow:&nbsp; <a
      href="mailto:dazolotow@hotmail.com">dazolotow@hotmail.com</a>;; en Brasil Mar&iacute;lia Celina Fel&iacute;cio
    Fragoso:&nbsp; <a href="mailto:mariliafelicio@yahoo.com.br">mariliafelicio@yahoo.com.br</a>; en Colombia: Elisa
    Dulcey-Ruiz:&nbsp; <a href="mailto:cepsiger@gmail.com">cepsiger@gmail.com</a>;
  <div align="center">
    <hr size="1" width="100%" align="center" />
  </div>
  <p align="center"><a href="http://www.gerontologia.org">www.gerontologia.org</a> <br />
    &nbsp;Editora responsable: <a href="mailto:srodriguez@gerontologia.org">Soledad Rodr&iacute;guez</a>, coordinadora
    de RLG <br />
    Bulevar Artigas 2162, apto 104, Montevideo, Uruguay. </p>
</body>
</html>

