<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<style type="text/css">
<!--
h1{font-family: Arial, Helvetica, sans-serif;
	font-size: 25px;
	font-weight:bold;
	color:#666666;}
h2{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	margin-top:-20px;
	color: #990000;}
h3{font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	margin-top:-10px;
	color: #990000;}
h4{font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #990000;
	font-weight:100;
	border-top: 2px #999999 solid;
	padding-top:10px;
	padding-bottom:10px;
	border-bottom: 2px #999999 solid;}
h5{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	color: #990000;}
h6{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight:lighter;
	text-align:left;
	margin-top:5px;}
h6 a{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:visited{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:hover{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
.titulares{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight: bold;
	color: #333333;}
body{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	text-align:justify;
	padding: 15px;
	color:#000000;}
.titularesAbajo {font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
	color: #333333;
	text-decoration: none;}
.titularesAbajo a{text-decoration: none;
 color: #333333;}
.titularesAbajo a:hover{color: #333333;
 text-decoration: none;}
.titularesAbajo a:visited{color: #333333;
 text-decoration: none;}
.Estilo1 {font-size: 16px; font-weight: bold; text-decoration: none; font-family: Arial, Helvetica, sans-serif;}
.interiorTitle {
	color: #990000;
}
content {
    width: 400px;
    border: 4px solid red;
    padding: 20px;
    overflow: hidden;
}

.content img {
    margin-right: 15px;
    float: left;
}
.clearfix {
  content: "";
  clear: both;
  display: table;
}
.center {
  display: block;
  margin-left: auto;
  margin-right: auto;
  width: 40%;
}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1" />
<title>Boletin RLG</title>
</head>
<body bgcolor="#FFFFFF">
<h6>| Si tiene problemas para visualizar este correo electr&oacute;nico, puede visitar la <a href="https://gerontologia.org/boletines/2023/jun.html">versi&oacute;n web</a> |</h6>
<h1>BOLET&Iacute;N&nbsp; MENSUAL RLG</h1>
<h2>Red Latinoamericana de Gerontolog&iacute;a</h2>
<h3>www.gerontologia.org<br />
</h3>
<h4>A&ntilde;o XXIV, Edici&oacute;n N&deg; 263 de junio de 2023</h4>

</span></font></p>

<p lang="es-ES" class="western" align="center" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 12pt"><span lang="es-ES"><b>Editorial RLG - Junio 2023</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font></p>
<p align="justify">El 15 de junio se conmemor&oacute; el D&iacute;a Mundial de Toma de Conciencia del Abuso y Maltrato en la
Vejez. Declarado as&iacute; por Naciones Unidas, es un d&iacute;a para la reflexi&oacute;n sobre esta problem&aacute;tica y
para su visibilizaci&oacute;n.
En esta oportunidad, en el portal de la Red Latinoamericana de Gerontolog&iacute;a hemos dedicado
el mes de junio a acercar y ayudar a difundir informaci&oacute;n y art&iacute;culos relevantes sobre el abuso
y maltrato hacia las personas mayores y alguna publicaci&oacute;n sobre el buen trato. Todas ellas las
podr&aacute;n encontrar compiladas en el bolet&iacute;n de este mes. Adicionalmente, compartimos algunas
reflexiones.
En la b&uacute;squeda, que nunca busca ser exhaustiva, sobre c&oacute;mo se trat&oacute; este tema a nivel de
Am&eacute;rica Latina y el Caribe en la sociedad civil, la academia y los gobiernos, hemos encontrado
numerosas declaraciones, actividades, propuestas, encuentros y publicaciones. Una
apreciaci&oacute;n a realizar, es que el d&iacute;a ha contribuido con el objetivo de instalar el tema en la
agenda p&uacute;blica de los pa&iacute;ses, al menos en el mes de junio, o al menos en la primera quincena
del mes en alg&uacute;n caso.
Esperamos que con el cierre del mes, con otros emergentes y otras urgencias, el abuso y
maltrato hacia las personas mayores siga siendo un tema en la agenda de los gobiernos, que
son quienes tienen las herramientas y pueden destinar el presupuesto para propiciar pol&iacute;ticas
y programas de alcance universal sobre esta problem&aacute;tica. Alentamos a la academia a
continuar con sus trabajos e investigaciones, que constituyen un aporte invaluable para
visibilizar y conocer la problem&aacute;tica, ya que para el dise&ntilde;o de pol&iacute;ticas es necesaria
informaci&oacute;n y una perspectiva clara que marque el rumbo. Celebramos los esfuerzos desde la
sociedad civil, que contribuyen a traccionar para que este tema contin&uacute;e presente en una
agenda p&uacute;blica competitiva. Todos los aportes son necesarios.
Desde la RLG renovamos el esfuerzo por posicionar los temas vinculados a las personas
mayores y creemos que a&uacute;n queda mucho por avanzar en el conocimiento y diagn&oacute;stico del
abuso y maltrato como problema que vulnera sus derechos. Acercamos entre nuestras
publicaciones una perspectiva interesante para el abordaje como es la que analiza la
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5130">interseccionalidad entre g&eacute;nero y edad.</a>
La complementariedad entre perspectivas permite
una mirada m&aacute;s aguda y un acercamiento m&aacute;s integral a un tema que, como se repite en todos
los art&iacute;culos, es invisibilizado, de dif&iacute;cil aproximaci&oacute;n y muchas veces no reconocido por
quienes lo experimentan. Sin lugar a dudas, un tema que implica a toda la sociedad, al que
todos podemos aportar y sobre el que se debe seguir trabajando.</p>
<a href="mailto:srodriguez@gerontologia.org">Soledad Rodr&iacute;guez</a>
<br>Coordinadora
    de RLG <br />

	<p lang="es-ES" class="western" align="center" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 12pt"><span lang="es-ES"><b>EXTENSI&Oacute;N DEL PLAZO PARA PRESENTAR TRABAJOS
VII EDICI&Oacute;N DEL CONCURSO DE EXPERIENCIAS GERONTOL&Oacute;GICAS
"UNA SOCIEDAD PARA TODAS LAS EDADES"</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font></p>
<p align="center"><a href="https://www.gerontologia.org/portal/index.php">Red Latinoamericana de Gerontolog&iacute;a</a>
<br>
<a href="https://fundacion-christel-wasiek.org/">Fundaci&oacute;n Christel Wasiek</a></p>



<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
    La Fundaci&oacute;n Christel Wasiek Pro Personas Mayores en el Mundo, con motivo de su XV
aniversario, convoca junto a la Red Latinoamericana de Gerontolog&iacute;a, a participar en la VII
Edici&oacute;n del Concurso de Experiencias Gerontol&oacute;gicas: Una sociedad para todas las edades.
Este concurso se realiza para el fomento de los derechos de las personas mayores en Am&eacute;rica
Latina y el Caribe, tomando en consideraci&oacute;n los Objetivos de Desarrollo Sostenible (ODS).
Tiene como prop&oacute;sito estimular y difundir experiencias gerontol&oacute;gicas desarrolladas en los
pa&iacute;ses de referencia -en la modalidad de proyectos, programas u otras acciones-, orientadas a
promover la calidad de vida de las personas adultas mayores, particularmente de aquellas en
situaci&oacute;n de mayor vulnerabilidad social, al igual que a destacar la vejez como condici&oacute;n
positiva de la vida.</span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>Plazo para el env&iacute;o de trabajos: 14 de julio de 2023</b></span><span lang="es-ES">
M&aacute;s informaci&oacute;n, bases y condiciones
<a href="https://www.gerontologia.org/portal/noticia.php?id=5131">aqu&iacute;.</a></span></p>



<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>15 de junio D&iacute;a Mundial de Toma de Conciencia del Abuso y Maltrato en la Vejez.</b></span><span lang="es-ES">
un.org. Abordar la violencia de g&eacute;nero en la vejez: pol&iacute;ticas, legislaci&oacute;n y respuestas de base emp&iacute;rica.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5124">Leer m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>La persona mayor y espacio social: la discriminaci&oacute;n por edad y la calidad de vida.</b></span><span lang="es-ES">
	GONZ&Aacute;LEZ
SALAS, I. C.; LUNA NEMECIO, J.; G&Aacute;MEZ MIER, C. H. Revista Paradigma Vol. XLIV, Nro. 1, Enero
de 2023 / 67 - 88. En este trabajo realizamos un an&aacute;lisis documental de tipo te&oacute;rico para
identificar las caracter&iacute;sticas de la discriminaci&oacute;n por raz&oacute;n de edad y las estrategias
propuestas para afrontar dicho fen&oacute;meno dentro del marco de la terapia ocupacional y de los
ejes de la Socioformaci&oacute;n.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5132">Leer m&aacute;s...</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>Una revisi&oacute;n sistem&aacute;tica de literatura sobre la violencia contra mujeres mayores en Am&eacute;rica
Latina y el Caribe: &iquest;se ha alcanzado una perspectiva interseccional?</b></span><span lang="es-ES">
	Ramos Bonilla, G. (2021).
Anthropologica, 39(47), 29-71. Este art&iacute;culo hace una revisi&oacute;n cr&iacute;tica y sistem&aacute;tica de 72
investigaciones cualitativas y cuantitativas relacionadas con la violencia ejercida contra
mujeres mayores de Am&eacute;rica Latina y el Caribe (ALC) entre los a&ntilde;os 2000 y 2020 con el
objetivo de evaluar en qu&eacute; medida han logrado analizar este fen&oacute;meno desde un enfoque
interseccional —vinculado con el g&eacute;nero y la edad en simult&aacute;neo— y cu&aacute;les son sus
brechas, limitaciones y principales hallazgos.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5130">Leer m&aacute;s...</a></span></p>

<div align="center">
  <hr size="1" width="100%" align="center" />
</div>

<p lang="es-ES" class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 14pt"><span lang="es-ES"><b>&Uacute;ltimas
Actualizaciones</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font><a href="http://www.gerontologia.org/" target="_blank"><font color="#3333ff"><font size="4" style="font-size: 14pt"><span lang="es-ES"><u>https://www.gerontologia.org/</u></span></font></font></a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. "Retratos de dignidad", una muestra para poner en valor el buen trato a los
adultos mayores.</b>
sisanjuan.gob.ar. La iniciativa busca capturar im&aacute;genes que transmitan un
mensaje positivo y emp&aacute;tico hacia los adultos mayores.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5122">Leer m&aacute;s</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. Con la "Ruta del Buen Trato", buscan promover el cuidado a los adultos
mayores.</b>
comunicacionestucuman.gob.ar. Se realiz&oacute; el lanzamiento de la "Ruta del Buen
Trato", campa&ntilde;a de concientizaci&oacute;n que se replicar&aacute; en el interior de la Provincia, y que tiene
como objetivo sensibilizar y promocionar el cuidado y respeto a los adultos mayores.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5117">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. Mes contra el Abuso y el Maltrato: Mendoza alza la voz por los derechos de las
personas mayores.</b>
mendoza.gov.ar. La Direcci&oacute;n de Atenci&oacute;n Adultos Mayores del Gobierno
de Mendoza ha organizado una serie de actividades en conmemoraci&oacute;n del Mes contra el
Abuso y el Maltrato a las personas de las personas mayores.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5116">Leer m&aacute;s</a></p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>BRASIL. Recibimos y difundimos.</b>
A Associa&ccedil;&atilde;o Recicl&aacute;zaro por meios de seus servi&ccedil;os tem
apoiado o GARMIC no &quot;Enfrentamento &agrave; Viol&ecirc;ncia Contra a Pessoa Idosa&quot; desde 2009.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5119">Leer m&aacute;s</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>COLOMBIA. Maltrato al adulto mayor, un problema silencioso.</b>
AGUDELO-CIFUENTES, Maite
Catalina; CARDONA-ARANGO, Doris; SEGURA-CARDONA, &aacute;ngela and RESTREPO-OCHOA,
Diego Alveiro. Rev. Fac. Nac. Salud P&uacute;blica [online]. 2020, vol.38, n.2, e331289. La presente
revisi&oacute;n tiene como objetivo presentar los principales conceptos y caracter&iacute;sticas del maltrato
al adulto mayor y describir la magnitud de este fen&oacute;meno social en el mundo y en Colombia
desde 1975 hasta 2018. <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5129">Leer m&aacute;s</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>COSTA RICA. La educaci&oacute;n como herramienta transformadora en la lucha contra el
edadismo, abusos y malos tratos hacia la poblaci&oacute;n adulta mayor.</b>
Voz experta UCR. El 15 de
junio se conmemora el D&iacute;a Mundial de Toma de Conciencia del Abuso y Maltrato en la Vejez y
D&iacute;a Nacional contra el Abuso, Maltrato, Marginaci&oacute;n y Negligencia hacia las Personas Adultas
Mayores, como un llamado de atenci&oacute;n a los Estados y sociedades por la defensa de los
derechos de las personas mayores y el goce de sus libertades fundamentales.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5128">Leer m&aacute;s</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>COSTA RICA. Comparte con el mundo su experiencia de trabajo en envejecimiento saludable.</b>
phao.org. Costa Rica fue invitada a presentar su experiencia de trabajo sobre envejecimiento
saludable en el evento La d&eacute;cada de las Naciones Unidas para el envejecimiento saludable:
#SaludParaTodos agregando vida a los a&ntilde;os, que se llev&oacute; a cabo el pasado 23 de mayo en
Ginebra, de forma paralela a la Asamblea Mundial de la Salud.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5120">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. En aumento el abandono de adultos mayores en San Luis de Potos&iacute;.</b>
elsoldesanluis.com.mx. De acuerdo a los expedientes de la Procuradur&iacute;a de la Defensa de las
Personas Adultas Mayores (PDPAM), los casos en San Luis Potos&iacute; por abandono de adulto
mayor, de parte de su red familiar, van en aumento.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5121">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. Discriminaci&oacute;n a adultos mayores, grave problema de salud p&uacute;blica: OMS.</b>
jornada.com.mx. De acuerdo con la Encuesta Nacional sobre Discriminaci&oacute;n (Enadis) 2022,
presentada ayer y en la que participan el Instituto Nacional de Estad&iacute;stica y Geograf&iacute;a, la
Comisi&oacute;n Nacional de los Derechos Humanos y el Consejo Nacional para Prevenir la
Discriminaci&oacute;n, la edad es la sexta causa del rechazo social, y 21.4 por ciento de los
consultados manifestaron haber sido discriminados por esa raz&oacute;n. Aunque descendi&oacute; 5 puntos
porcentuales, a&uacute;n es significativa, y ocurre principalmente contra personas mayores, pero
tambi&eacute;n la sufren los j&oacute;venes y los ni&ntilde;os.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5115">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>URUGUAY. D&iacute;a mundial de toma de conciencia del abuso y maltrato en la vejez.</b>
cienciassociales.edu.uy. El &aacute;rea Vejez y Trabajo Social (AVYTS), de la Facultad de Ciencias
Sociales de la Universidad de la Rep&uacute;blica (Uruguay) emiti&oacute; una declaraci&oacute;n en el marco del
D&iacute;a mundial de toma de conciencia del abuso y maltrato en la vejez, que se conmemora este
15 de junio.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5125">Leer
m&aacute;s...</a></p>

<p lang="es-ES" class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 14pt"><span lang="es-ES"><b>Nos escriben:</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font><a href="http://www.gerontologia.org/" target="_blank"><font color="#3333ff"><font size="4" style="font-size: 14pt"><span lang="es-ES"><u>https://www.gerontologia.org/</u></span></font></font></a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>Violencia hacia las personas mayores, un asunto de todas las personas.</b>
Yolanda de Jes&uacute;s
Hern&aacute;ndez Delgado. La Asamblea General de las Naciones Unidas, en su resoluci&oacute;n 66/127
consigna el 15 de junio como D&iacute;a Mundial de Toma de Conciencia del Abuso y Maltrato en la
vejez. Representa el d&iacute;a del a&ntilde;o cuando todo el mundo expresa su oposici&oacute;n a los abusos y los
violencia infligidos a las personas mayores.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5127">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
</p>

<div align="center">
  <hr size="1" width="100%" align="center" />
</div>
<div align="center"></div>
<p><strong>Nota de la Editora</strong>:
    Si desea escribirnos, enviar comentarios, informaciones o colaboraciones, puede hacerlo a la coordinadora:
    <a href="mailto:srodriguez@gerontologia.org">srodriguez@gerontologia.org</a>; a nuestros corresponsales: En Argentina: David Zolotow:&nbsp; <a
      href="mailto:dazolotow@hotmail.com">dazolotow@hotmail.com</a>;; en Brasil Mar&iacute;lia Celina Fel&iacute;cio
    Fragoso:&nbsp; <a href="mailto:mariliafelicio@yahoo.com.br">mariliafelicio@yahoo.com.br</a>; en Colombia: Elisa
    Dulcey-Ruiz:&nbsp; <a href="mailto:cepsiger@gmail.com">cepsiger@gmail.com</a>;
  <div align="center">
    <hr size="1" width="100%" align="center" />
  </div>
  <p align="center"><a href="http://www.gerontologia.org">www.gerontologia.org</a> <br />
    &nbsp;Editora responsable: <a href="mailto:srodriguez@gerontologia.org">Soledad Rodr&iacute;guez</a>, coordinadora
    de RLG <br />
    Bulevar Artigas 2162, apto 104, Montevideo, Uruguay. </p>
</body>
</html>

