<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<style type="text/css">
<!--
h1{font-family: Arial, Helvetica, sans-serif;
	font-size: 25px;
	font-weight:bold;
	color:#666666;}
h2{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	margin-top:-20px;
	color: #990000;}
h3{font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	margin-top:-10px;
	color: #990000;}
h4{font-family: Arial, Helvetica, sans-serif;
	font-size: 14px;
	color: #990000;
	font-weight:100;
	border-top: 2px #999999 solid;
	padding-top:10px;
	padding-bottom:10px;
	border-bottom: 2px #999999 solid;}
h5{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight:bold;
	color: #990000;}
h6{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	font-weight:lighter;
	text-align:left;
	margin-top:5px;}
h6 a{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:visited{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
h6 a:hover{
	font-weight:bold;
	text-decoration:none;
	color:#600;
}
.titulares{font-family: Arial, Helvetica, sans-serif;
	font-size: 18px;
	font-weight: bold;
	color: #333333;}
body{font-family: Arial, Helvetica, sans-serif;
	font-size: 12px;
	text-align:justify;
	padding: 15px;
	color:#000000;}
.titularesAbajo {font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
	font-weight: bold;
	color: #333333;
	text-decoration: none;}
.titularesAbajo a{text-decoration: none;
 color: #333333;}
.titularesAbajo a:hover{color: #333333;
 text-decoration: none;}
.titularesAbajo a:visited{color: #333333;
 text-decoration: none;}
.Estilo1 {font-size: 16px; font-weight: bold; text-decoration: none; font-family: Arial, Helvetica, sans-serif;}
.interiorTitle {
	color: #990000;
}
content {
    width: 400px;
    border: 4px solid red;
    padding: 20px;
    overflow: hidden;
}

.content img {
    margin-right: 15px;
    float: left;
}
.clearfix {
  content: "";
  clear: both;
  display: table;
}
.center {
  display: block;
  margin-left: auto;
  margin-right: auto;
  width: 40%;
}
-->
</style>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1, minimum-scale=1" />
<title>Boletin RLG</title>
</head>
<body bgcolor="#FFFFFF">
<h6>| Si tiene problemas para visualizar este correo electr&oacute;nico, puede visitar la <a href="https://gerontologia.org/boletines/2023/mar.html">versi&oacute;n web</a> |</h6>
<h1>BOLET&Iacute;N&nbsp; MENSUAL RLG</h1>
<h2>Red Latinoamericana de Gerontolog&iacute;a</h2>
<h3>www.gerontologia.org<br />
</h3>
<h4>A&ntilde;o XXIV, Edici&oacute;n N&deg; 259 de Marzo de 2023</h4>

</span></font></p>

<p lang="es-ES" class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 14pt"><span lang="es-ES"><b>Editorial RLG - Marzo 2023</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">

<span lang="es-ES">En la RLG asume una nueva coordinaci&oacute;n y con ella llegan nuevos desaf&iacute;os. Este a&ntilde;o 2023,
buscamos dar continuidad al bolet&iacute;n y esta es la quinta edici&oacute;n a cargo de la nueva
coordinaci&oacute;n. Adem&aacute;s, lanzamos la <a href="https://www.gerontologia.org/portal/noticia.php?id=5063">VII edici&oacute;n del Concurso de Experiencia Gerontol&oacute;gicas.</a>
<a href="https://www.gerontologia.org/portal/noticia.php?id=5063">VII edici&oacute;n del Concurso de Experiencia Gerontol&oacute;gicas.</a>
Invitamos a las Organizaciones de la Sociedad Civil y a profesionales que trabajan en temas de
envejecimiento y vejez a presentar experiencias que hayan tenido lugar en Am&eacute;rica Latina y el
Caribe.
El desaf&iacute;o asimismo, es como siempre, hacerles llegar informaci&oacute;n actualizada sobre
envejecimiento y las vejeces de Am&eacute;rica Latina y el Caribe.
<br>
Aprovechando que el pasado <strong>8 de marzo fue el D&iacute;a Internacional de la Mujer</strong>, un d&iacute;a que sirve
para reflexionar sobre los derechos de las mujeres, desigualdades, avances realizados y temas
pendientes, buscamos dar protagonismo a esta tem&aacute;tica en nuestras publicaciones del mes. El
d&iacute;a Internacional de la Mujer es una oportunidad para realizar una mirada cr&iacute;tica, desde la
perspectiva de g&eacute;nero, a la realidad de nuestras sociedades y &iquest;por qu&eacute; no? la realidad de las
mujeres viejas.
<br>
Esto lo destaca la Dra. mexicana Ver&oacute;nica Montes de Oca Zavala, quien nos recuerda que
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5077">la
vejez tambi&eacute;n tiene g&eacute;nero</a> y que no todas las mujeres envejecen igual.
<br>
Es importante decir que la b&uacute;squeda de materiales que hablen de mujeres viejas, de g&eacute;nero y
vejez, no es tan sencilla, o al menos no lo es cuando ponemos el foco en Am&eacute;rica Latina y el
Caribe.
<br>
A trav&eacute;s de las distintas publicaciones del mes de marzo hemos intentado contribuir a difundir
el abanico de temas y situaciones que hoy surgen si miramos a la vejez con perspectiva de
g&eacute;nero. Esto resulta m&aacute;s que pertinente si atendemos a que la feminizaci&oacute;n del
envejecimiento es una realidad que se da sin excepci&oacute;n en todos los pa&iacute;ses de Am&eacute;rica Latina y
el Caribe. A continuaci&oacute;n, algunos temas que hemos podido identificar y publicar en marzo.
<br>
En primer lugar, y sin lugar a dudas por el protagonismo que el tema ha adoptado en las
&uacute;ltimas dos d&eacute;cadas, el cuidado aparece como un eje central al pensar en temas de g&eacute;nero.
Aqu&iacute;, buscamos poner el foco en g&eacute;nero, cuidados y vejez, donde las mujeres viejas no s&oacute;lo
son receptoras de cuidados, sino que adem&aacute;s han sido cuidadoras a lo largo de toda la vida y
esto no cambia en la vejez. Al llegar a esta etapa de la vida, son cuidadoras de nietos, parejas y
otras personas con discapacidad de la familia. En Chile, por ejemplo, el
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5075">25.5% de las adultas
mayores trabaja en el cuidado informal de otras personas</a>.
<br>
No podemos dejar de hablar de violencia de g&eacute;nero, tema de recurrencia bien justificada por
su relevancia y presencia en todos los &aacute;mbitos. La violencia de g&eacute;nero acompa&ntilde;a a las mujeres
a lo largo de toda su vida, y la vejez no est&aacute; exenta de ella. As&iacute; nos lo recuerdan los resultados
de la <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5067"> Encuesta Nacional sobre la Din&aacute;mica de las Relaciones en los Hogares (ENDIREH), de M&eacute;xico</a>
, que arroja que el 14.6% de las mujeres de 60 a&ntilde;os y m&aacute;s edad experimentan violencia
total; 13% violencia psicol&oacute;gica; 1.5% violencia f&iacute;sica y 4.7% violencia econ&oacute;mica y/o
patrimonial. Tambi&eacute;n encontramos reflejada esta realidad en la publicaci&oacute;n difundida para el
caso de Panam&aacute;, donde encontramos el <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5068">Estudio contra la violencia a mujeres mayores en
Panam&aacute;</a>.
<br>
En otro orden de temas, un art&iacute;culo que consideramos un aporte interesante a la mirada de la
vejez desde la perspectiva de g&eacute;nero y ruralidad, es el de Pamela Caro Molina, que aborda
<a https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5079">El
lugar social de la vejez en territorios rurales de Aconcagua, un an&aacute;lisis de g&eacute;nero</a>, y mira
espec&iacute;ficamente c&oacute;mo construyen su vejez las personas mayores en una zona rural de Chile,
siendo una vivencia atravesada por las diferencias de g&eacute;nero.
<br>
Otro tema sobre el que poner el foco, es c&oacute;mo la movilidad humana en Am&eacute;rica Latina y el
Caribe tambi&eacute;n afecta de manera diferente a mujeres viejas y varones viejos. Sobre eso,
encontramos un aporte en <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5076">Movilidad "invisible" y cuerpos que expiran, la realidad de las
personas mayores y migrantes en Am&eacute;rica Latina</a>. All&iacute; podemos ver algunas pistas sobre qu&eacute;
sucede cuando las mujeres viejas migran o envejecen en situaci&oacute;n de movilidad.
<br>
La discriminaci&oacute;n por edad es un tema del que no escapan las mujeres viejas, y al igual que
muchos otros temas, adopta niveles distintos si comparamos c&oacute;mo experimentan esa realidad
mujeres y varones. As&iacute;, <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5066">8 de cada 10 mujeres viejas en Am&eacute;rica Latina se han sentido
discriminadas por ser percibidas como "muy viejas"</a>. Los estereotipos negativos hacia la vejez
en general y hacia la mujer vieja en particular son un tema que debe llamarnos a reflexionar
sobre los mismos e identificarlos, como el primer paso hacia su deconstrucci&oacute;n. Hay un
reclamo hacia la visibilizaci&oacute;n, a hablar de los temas de las mujeres mayores, a mirar sin los
lentes del prejuicio. Para esto, son un aporte relevante las experiencias que apuntan a
deconstruir la vejez de las mujeres y a hablar del edadismo, como lo es <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5070">Escucha las Viejas
Voces</a>.
<br>
Quedan otros temas por explorar en lo relativo a g&eacute;nero y vejez, las brechas de g&eacute;nero en el
acceso a la seguridad social, por s&oacute;lo mencionar uno de ellos. Seguiremos compartiendo en
futuras ediciones aportes a la mirada de la vejez desde la perspectiva de g&eacute;nero.
<br><br>

<a href="mailto:srodriguez@gerontologia.org">Soledad Rodr&iacute;guez</a></span>
<br>
Coordinadora RLG</p>

<p lang="es-ES" class="western" align="center" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 12pt"><span lang="es-ES"><b>CONVOCATORIA
VII EDICI&Oacute;N DEL CONCURSO DE EXPERIENCIAS GERONTOL&Oacute;GICAS
"UNA SOCIEDAD PARA TODAS LAS EDADES"</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font></p>
<p align="center"><a href="https://www.gerontologia.org/portal/index.php">Red Latinoamericana de Gerontolog&iacute;a</a>
<br>
<a href="https://fundacion-christel-wasiek.org/">Fundaci&oacute;n Christel Wasiek</a></p>



<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
    La Fundaci&oacute;n Christel Wasiek Pro Personas Mayores en el Mundo, con motivo de su XV
aniversario, convoca junto a la Red Latinoamericana de Gerontolog&iacute;a, a participar en la VII
Edici&oacute;n del Concurso de Experiencias Gerontol&oacute;gicas: Una sociedad para todas las edades.
Este concurso se realiza para el fomento de los derechos de las personas mayores en Am&eacute;rica
Latina y el Caribe, tomando en consideraci&oacute;n los Objetivos de Desarrollo Sostenible (ODS).
Tiene como prop&oacute;sito estimular y difundir experiencias gerontol&oacute;gicas desarrolladas en los
pa&iacute;ses de referencia -en la modalidad de proyectos, programas u otras acciones-, orientadas a
promover la calidad de vida de las personas adultas mayores, particularmente de aquellas en
situaci&oacute;n de mayor vulnerabilidad social, al igual que a destacar la vejez como condici&oacute;n
positiva de la vida.</span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>Plazo para el env&iacute;o de trabajos: 30 de junio de 2023</b></span><span lang="es-ES">
M&aacute;s informaci&oacute;n, bases y condiciones
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5063">aqu&iacute;.</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>Quinta Conferencia Regional Intergubernamental sobre Envejecimiento y Derechos de las
Personas Mayores en Am&eacute;rica Latina y el Caribe y aprobaci&oacute;n de la Declaraci&oacute;n de Santiago.</b></span><span lang="es-ES">
Cepal.org. Am&eacute;rica Latina y el Caribe fue la primera regi&oacute;n del mundo en realizar una reuni&oacute;n
de examen y evaluaci&oacute;n del Plan de Acci&oacute;n Internacional de Madrid sobre el Envejecimiento.
<a href=https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5064>aqu&iacute;.</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>A&uacute;n en &eacute;poca de inclusi&oacute;n, 7 de cada 10 argentinas mayores de 60 a&ntilde;os se sienten
discriminadas por su edad.</b></span><span lang="es-ES">
forbresargentina.com. En el marco del D&iacute;a Internacional de la
Mujer, iStock revel&oacute; a trav&eacute;s de su programa de investigaci&oacute;n de tendencias de consumo y
mercado, VisualGPS, que 8 de cada 10 mujeres latinoamericanas (80%) han sentido
discriminaci&oacute;n por ser percibidas como "muy viejas". Para los hombres esta estad&iacute;stica es de
apenas la mitad (49%).
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5066">aqu&iacute;.</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>Movilidad "invisible" y cuerpos que expiran, la realidad de las personas mayores y migrantes
en Am&eacute;rica Latina.</b></span><span lang="es-ES">
desinformemonos.org. (...) la situaci&oacute;n que viven muchas personas
mayores migrantes en Am&eacute;rica Latina, pero tambi&eacute;n en otras partes del mundo, inmersas en la
exclusi&oacute;n social y el abandono por parte de los Estados receptores.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5076">aqu&iacute;.</a></span></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<span lang="es-ES">
<b>Mujeres adultas mayores tambi&eacute;n deben ser visibilizadas.</b></span><span lang="es-ES">
eldemocrata.com. La geront&oacute;loga
Ver&oacute;nica Rodr&iacute;guez Estrada afirm&oacute; que las mujeres adultas mayores tambi&eacute;n deben ser
visibilizadas porque tambi&eacute;n se enfrentan a situaciones de violencia, maltrato y de ser las
"cuidadoras".
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5074">aqu&iacute;.</a></span></p>

<div align="center">
  <hr size="1" width="100%" align="center" />
</div>

<p lang="es-ES" class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<font size="4" style="font-size: 14pt"><span lang="es-ES"><b>&Uacute;ltimas
Actualizaciones</b></span></font><font size="4" style="font-size: 14pt"><span lang="es-ES"><b>:
</b></span></font><a href="http://www.gerontologia.org/" target="_blank"><font color="#3333ff"><font size="4" style="font-size: 14pt"><span lang="es-ES"><u>https://www.gerontologia.org/</u></span></font></font></a></p>



<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. Recibimos y difundimos.</b>
En el marco del III Foro Mundial de Derechos Humanos
en Buenos Aires, que tendr&aacute; lugar entre el 20 y el 24 de marzo de 2023, compartimos la
realizaci&oacute;n del panel "Derechos humanos de las personas mayores en la Regi&oacute;n
Latinoam&eacute;rica".
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5069">Leer m&aacute;s</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>ARGENTINA. La provincia entreg&oacute; certificados a Promotores Gerontol&oacute;gicos en Granadero
Baigorria.</b>
santafe.gob.ar. El Ministerio de Desarrollo Social a trav&eacute;s de la Direcci&oacute;n Provincial
de Personas Mayores realiz&oacute; una nueva entrega de certificados de finalizaci&oacute;n del curso de
Formaci&oacute;n de Promotores Gerontol&oacute;gicos en Granadero Baigorria.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5065">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CHILE. El lugar social de la vejez en territorios rurales de Aconcagua, un an&aacute;lisis de g&eacute;nero.</b>
Pamela Caro Molina. FUENTE: Pamela Caro Molina, 	&laquo;El lugar social de la vejez en territorios
rurales de Aconcagua, un an&aacute;lisis de g&eacute;nero &raquo;, Polis [En l&iacute;nea], 48 | 2017. "El art&iacute;culo aborda
como problema de investigaci&oacute;n los actuales significados que otorgan las propias personas
mayores a las experiencias de la vejez en territorios rurales que han cambiado, y que se
presentan discontinuos en t&eacute;rminos de procesos y relaciones sociales con el pasado." Ver la
publicaci&oacute;n en:
<a href="https://journals.openedition.org/polis/12679">https://journals.openedition.org/polis/12679</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CHILE. 25.5% de las adultas mayores trabaja en el cuidado informal de otras personas.</b>
paislobo.cl. De acuerdo al estudio realizado por la Facultad de Gobierno de la Universidad del
Desarrollo y Caja Los H&eacute;roes, este rol es principalmente realizado por mujeres, donde m&aacute;s del
60% de las menores de 60 a&ntilde;os dedica alg&uacute;n minuto de su d&iacute;a para cumplir esta funci&oacute;n,
mientras en que en el caso de las mayores de 60 a&ntilde;os esta proporci&oacute;n llega a un 33.2%. De
estas, un 46,6% dedica seis horas o m&aacute;s al d&iacute;a en labores de cuidados.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5075">Leer m&aacute;s</a></p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CHILE. "Escucha las viejas voces" se lanza en el D&iacute;a Internacional de la Mujer.</b>
uv.cl. Se trata
de un proyecto colaborativo entre la Escuela de Fonoaudiolog&iacute;a, el Centro Ger&oacute;polis y la
Fundaci&oacute;n GeroZoom. Doce c&aacute;psulas de audio son las que componen la campa&ntilde;a radial
"Escucha las viejas voces, relatos de mujeres de Valpara&iacute;so".
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5070">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>CHILE. Organizaciones de personas mayores pueden postular a fondos del Senama: zonas
afectadas por incendios forestales ser&aacute;n prioritarias.</b>
radioudec.cl. Este fondo concursable de
Senama financia iniciativas ideadas y ejecutadas por agrupaciones de personas mayores de
todo el pa&iacute;s. Con el objetivo de promover y fortalecer la asociatividad, autonom&iacute;a y
colaboraci&oacute;n de las personas mayores, favoreciendo la integraci&oacute;n y participaci&oacute;n social de
quienes pertenecen a este grupo de la poblaci&oacute;n.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5080">Leer
m&aacute;s...</a></p>


<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>COLOMBIA. Alcald&iacute;a Mayor de Bogot&aacute; ampli&oacute; a m&aacute;s de 60.000 los cupos de subsidio para
adultos mayores. Infobae.com.</b>
La Alcald&iacute;a Mayor de Bogot&aacute; anunci&oacute; que aument&oacute; a un total
de 61.138 los cupos para subsidios Tipo C, un proyecto que garantiza la entrega del apoyo
econ&oacute;mico para las personas mayores beneficiarias del servicio social.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5078">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>COSTA RICA. Organizaciones que atienden adultos mayores se oponen al plan del Gobierno
que fusionar&iacute;a IMAS, Conapam y otras entidades del sector social.</b>
semanariouniversidad.com. Decenas de personas adultas mayores se manifestaron en
oposici&oacute;n a un proyecto de ley propuesto por el Gobierno que transformar&iacute;a el Instituto Mixto
de Ayudas Social (IMAS) porque afirman que impactar&aacute; negativamente a las instituciones que
atienden a esta poblaci&oacute;n.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5072">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. Ser mujer en la tercera edad, la "vejez" tambi&eacute;n tiene g&eacute;nero.</b>
Heraldodemexico.com.mx. En entrevista, Montes de Oca Zavala indic&oacute; que la "vejez" tambi&eacute;n
tiene g&eacute;nero, pues no es lo mismo ser mujer mayor, que un hombre mayor. A esto, se suma las
desigualdades propias de los contextos, es decir, lo rural, lo urbano y la diversidad cultural,
como lo ind&iacute;gena.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5077">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. Por qu&eacute; las empresas deber&aacute;n contratar adultos mayores en su plantilla laboral.</b>
Infobae.com. Este martes el Senado aprob&oacute; en lo general, con 85 votos a favor, que las
empresas en M&eacute;xico deber&aacute;n contar con al menos 5% de adultos mayores en su plantilla
laboral, a fin de fomentar la contrataci&oacute;n de personas de este sector.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5073">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>M&Eacute;XICO. 8M: violencia de g&eacute;nero en adultas mayores, una triste realidad.</b>
la-prensa.com.mx.
Las mujeres en la Ciudad de M&eacute;xico y el resto del pa&iacute;s sufren diversos tipos de discriminaci&oacute;n y
las adultas mayores de 60 a&ntilde;os no se escapan de vivir en ambientes cargados de violencia de
g&eacute;nero, desatendidas, violentadas, excluidas y silenciadas.
 <a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5067">Leer
m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>PANAM&Aacute;. Estudio contra la violencia a mujeres mayores en Panam&aacute;.</b>
UNFPA Panam&aacute; (2022).:
Estudio contra la violencia a Mujeres Mayores en Panam&aacute;. Rep&uacute;blica de Panam&aacute;. Ni los
programas ni los estudios dirigidos a las personas mayores incluyen un enfoque de g&eacute;nero, lo
que no permite diferenciar las necesidades de las mujeres. Algunas estad&iacute;sticas obtenidas
durante la pandemia del Coronavirus revelaron un alto n&uacute;mero de casos de violencia contra las
mujeres, en especial, violencia dom&eacute;stica. Ver la publicaci&oacute;n en:
 <a href="https://panama.unfpa.org/es/publications/estudio-contra-la-violencia-mujeres-mayores">https://panama.unfpa.org/es/publications/estudio-contra-la-violencia-mujeres-mayores</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
<b>REP&Uacute;BLICA DOMINICANA. Experta insta a Rep&uacute;blica Dominicana a incluir a todas las
personas mayores en sus sistemas de protecci&oacute;n social.</b>
news.un.org. Las conclusiones
preliminares de Claudia Mahler se&ntilde;alan que, en muchos sectores, como el empleo, la vivienda
o la educaci&oacute;n, las personas mayores enfrentan barreras espec&iacute;ficas debido a su edad, seg&uacute;n lo
indican las evidencias anecd&oacute;ticas.
<a href="https://www.gerontologia.org/portal/information/showInformation.php?idinfo=5071">
Leer m&aacute;s...</a></p>

<p class="western" align="justify" style="margin-bottom: 0in; line-height: 100%">
</p>

<div align="center">
  <hr size="1" width="100%" align="center" />
</div>
<div align="center"></div>
<p><strong>Nota del Editora</strong>:
    Si desea escribirnos, enviar comentarios, informaciones o colaboraciones, puede hacerlo a la coordinadora:
    <a href="mailto:srodriguez@gerontologia.org">srodriguez@gerontologia.org</a>; a nuestros corresponsales: En Argentina: David Zolotow:&nbsp; <a
      href="mailto:dazolotow@hotmail.com">dazolotow@hotmail.com</a>;; en Brasil Mar&iacute;lia Celina Fel&iacute;cio
    Fragoso:&nbsp; <a href="mailto:mariliafelicio@yahoo.com.br">mariliafelicio@yahoo.com.br</a>; en Colombia: Elisa
    Dulcey-Ruiz:&nbsp; <a href="mailto:cepsiger@gmail.com">cepsiger@gmail.com</a>;
  <div align="center">
    <hr size="1" width="100%" align="center" />
  </div>
  <p align="center"><a href="http://www.gerontologia.org">www.gerontologia.org</a> <br />
    &nbsp;Editora responsable: <a href="mailto:srodriguez@gerontologia.org">Soledad Rodr&iacute;guez</a>, coordinadora
    de RLG <br />
    Bulevar Artigas 2162, apto 104, Montevideo, Uruguay. </p>
</body>
</html>

